const resource = {
  "Vivid wash description": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "Vivid Wash 是一款由 Tailwind Trade doo 开发的智能洗车预约应用，帮助用户快速查找并在线预约附近高评价洗车服务，提供透明定价、客户评价浏览与预约管理功能，让洗车变得便捷无忧。" } },
  "打开 Vivid wash": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "打开 Vivid wash" } },
  "下载 Vivid wash": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "下载 Vivid wash" } },
  "应用名": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "应用名" } },
  "开发者": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "开发者" } },
  "正在跳转，请稍等...": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "正在跳转，请稍等..." } },
  "首页": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "首页" } },
  "服务": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "服务" } },
  "位车主评论": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "位车主评论" } },
  "时间": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "时间" } },
  "营业中": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "营业中" } },
  "已打烊": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "已打烊" } },
  "套餐": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "套餐" } },
  "智能预约洗车，轻松焕然一新": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "智能预约洗车，轻松焕然一新" } },
  "智能预约洗车": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "智能预约洗车" } },
  "在线洗车支付": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "在线洗车支付" } },
  "附近洗车优惠": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "附近洗车优惠" } },
  "快速车辆清洁": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "快速车辆清洁" } },
  "暂无评论": { "t": 0, "b": { "t": 2, "i": [{ "t": 3 }], "s": "暂无评论" } }
};

export { resource as default };
//# sourceMappingURL=zh-RZo-o3d5.mjs.map
