const zh = {
	"Vivid wash description": "Vivid Wash 是一款由 Tailwind Trade doo 开发的智能洗车预约应用，帮助用户快速查找并在线预约附近高评价洗车服务，提供透明定价、客户评价浏览与预约管理功能，让洗车变得便捷无忧。",
	"打开 Vivid wash": "打开 Vivid wash",
	"下载 Vivid wash": "下载 Vivid wash",
	"应用名": "应用名",
	"开发者": "开发者",
	"正在跳转，请稍等...": "正在跳转，请稍等...",
	"首页": "首页",
	"服务": "服务",
	"位车主评论": "位车主评论",
	"时间": "时间",
	"营业中": "营业中",
	"已打烊": "已打烊",
	"套餐": "套餐",
	"智能预约洗车，轻松焕然一新": "智能预约洗车，轻松焕然一新",
	"智能预约洗车": "智能预约洗车",
	"在线洗车支付": "在线洗车支付",
	"附近洗车优惠": "附近洗车优惠",
	"快速车辆清洁": "快速车辆清洁",
	"暂无评论": "暂无评论"
};

export { zh as default };
//# sourceMappingURL=zh.mjs.map
